;Helmets

[VT_Helmet X2BodyPartTemplate]
DisplayName="神圣泰坦 头盔"

[VT_F_Helmet X2BodyPartTemplate]
DisplayName="神圣泰坦 头盔"


;Body

[CNV_VT_Torso X2BodyPartTemplate]
DisplayName="神圣泰坦 战甲"

[LPL_VT_Torso X2BodyPartTemplate]
DisplayName="神圣泰坦 战甲"

[MPL_VT_Torso X2BodyPartTemplate]
DisplayName="神圣泰坦 战甲"

[HPL_VT_Torso X2BodyPartTemplate]
DisplayName="神圣泰坦 战甲"

[LPW_VT_Torso X2BodyPartTemplate]
DisplayName="神圣泰坦 战甲"

[MPW_VT_Torso X2BodyPartTemplate]
DisplayName="神圣泰坦 战甲"

[HPW_VT_Torso X2BodyPartTemplate]
DisplayName="神圣泰坦 战甲"

[CNVReaper_VT_Torso X2BodyPartTemplate]
DisplayName="神圣泰坦 战甲"

[PLTReaper_VT_Torso X2BodyPartTemplate]
DisplayName="神圣泰坦 战甲"

[PWRReaper_VT_Torso X2BodyPartTemplate]
DisplayName="神圣泰坦 战甲"

[CNVSkirmisher_VT_Torso X2BodyPartTemplate]
DisplayName="神圣泰坦 战甲"

[PLTSkirmisher_VT_Torso X2BodyPartTemplate]
DisplayName="神圣泰坦 战甲"

[PWRSkirmisher_VT_Torso X2BodyPartTemplate]
DisplayName="神圣泰坦 战甲"

[CNVTemplar_VT_Torso X2BodyPartTemplate]
DisplayName="神圣泰坦 战甲"

[PLTTemplar_VT_Torso X2BodyPartTemplate]
DisplayName="神圣泰坦 战甲"

[PWRTemplar_VT_Torso X2BodyPartTemplate]
DisplayName="神圣泰坦 战甲"


[CNV_VT_F_Torso X2BodyPartTemplate]
DisplayName="神圣泰坦 战甲"

[LPL_VT_F_Torso X2BodyPartTemplate]
DisplayName="神圣泰坦 战甲"

[MPL_VT_F_Torso X2BodyPartTemplate]
DisplayName="神圣泰坦 战甲"

[HPL_VT_F_Torso X2BodyPartTemplate]
DisplayName="神圣泰坦 战甲"

[LPW_VT_F_Torso X2BodyPartTemplate]
DisplayName="神圣泰坦 战甲"

[MPW_VT_F_Torso X2BodyPartTemplate]
DisplayName="神圣泰坦 战甲"

[HPW_VT_F_Torso X2BodyPartTemplate]
DisplayName="神圣泰坦 战甲"

[CNVReaper_VT_F_Torso X2BodyPartTemplate]
DisplayName="神圣泰坦 战甲"

[PLTReaper_VT_F_Torso X2BodyPartTemplate]
DisplayName="神圣泰坦 战甲"

[PWRReaper_VT_F_Torso X2BodyPartTemplate]
DisplayName="神圣泰坦 战甲"

[CNVSkirmisher_VT_F_Torso X2BodyPartTemplate]
DisplayName="神圣泰坦 战甲"

[PLTSkirmisher_VT_F_Torso X2BodyPartTemplate]
DisplayName="神圣泰坦 战甲"

[PWRSkirmisher_VT_F_Torso X2BodyPartTemplate]
DisplayName="神圣泰坦 战甲"

[CNVTemplar_VT_F_Torso X2BodyPartTemplate]
DisplayName="神圣泰坦 战甲"

[PLTTemplar_VT_F_Torso X2BodyPartTemplate]
DisplayName="神圣泰坦 战甲"

[PWRTemplar_VT_F_Torso X2BodyPartTemplate]
DisplayName="神圣泰坦 战甲"


;Arms

[CNV_VT_Arms X2BodyPartTemplate]
DisplayName="神圣泰坦 手臂"

[LPL_VT_Arms X2BodyPartTemplate]
DisplayName="神圣泰坦 手臂"

[MPL_VT_Arms X2BodyPartTemplate]
DisplayName="神圣泰坦 手臂"

[HPL_VT_Arms X2BodyPartTemplate]
DisplayName="神圣泰坦 手臂"

[LPW_VT_Arms X2BodyPartTemplate]
DisplayName="神圣泰坦 手臂"

[MPW_VT_Arms X2BodyPartTemplate]
DisplayName="神圣泰坦 手臂"

[HPW_VT_Arms X2BodyPartTemplate]
DisplayName="神圣泰坦 手臂"

[CNVReaper_VT_Arms X2BodyPartTemplate]
DisplayName="神圣泰坦 手臂"

[PLTReaper_VT_Arms X2BodyPartTemplate]
DisplayName="神圣泰坦 手臂"

[PWRReaper_VT_Arms X2BodyPartTemplate]
DisplayName="神圣泰坦 手臂"

[CNVSkirmisher_VT_Arms X2BodyPartTemplate]
DisplayName="神圣泰坦 手臂"

[PLTSkirmisher_VT_Arms X2BodyPartTemplate]
DisplayName="神圣泰坦 手臂"

[PWRSkirmisher_VT_Arms X2BodyPartTemplate]
DisplayName="神圣泰坦 手臂"

[CNVTemplar_VT_Arms X2BodyPartTemplate]
DisplayName="神圣泰坦 手臂"

[PLTTemplar_VT_Arms X2BodyPartTemplate]
DisplayName="神圣泰坦 手臂"

[PWRTemplar_VT_Arms X2BodyPartTemplate]
DisplayName="神圣泰坦 手臂"


[CNV_VT_F_Arms X2BodyPartTemplate]
DisplayName="神圣泰坦 手臂"

[LPL_VT_F_Arms X2BodyPartTemplate]
DisplayName="神圣泰坦 手臂"

[MPL_VT_F_Arms X2BodyPartTemplate]
DisplayName="神圣泰坦 手臂"

[HPL_VT_F_Arms X2BodyPartTemplate]
DisplayName="神圣泰坦 手臂"

[LPW_VT_F_Arms X2BodyPartTemplate]
DisplayName="神圣泰坦 手臂"

[MPW_VT_F_Arms X2BodyPartTemplate]
DisplayName="神圣泰坦 手臂"

[HPW_VT_F_Arms X2BodyPartTemplate]
DisplayName="神圣泰坦 手臂"

[CNVReaper_VT_F_Arms X2BodyPartTemplate]
DisplayName="神圣泰坦 手臂"

[PLTReaper_VT_F_Arms X2BodyPartTemplate]
DisplayName="神圣泰坦 手臂"

[PWRReaper_VT_F_Arms X2BodyPartTemplate]
DisplayName="神圣泰坦 手臂"

[CNVSkirmisher_VT_F_Arms X2BodyPartTemplate]
DisplayName="神圣泰坦 手臂"

[PLTSkirmisher_VT_F_Arms X2BodyPartTemplate]
DisplayName="神圣泰坦 手臂"

[PWRSkirmisher_VT_F_Arms X2BodyPartTemplate]
DisplayName="神圣泰坦 手臂"

[CNVTemplar_VT_F_Arms X2BodyPartTemplate]
DisplayName="神圣泰坦 手臂"

[PLTTemplar_VT_F_Arms X2BodyPartTemplate]
DisplayName="神圣泰坦 手臂"

[PWRTemplar_VT_F_Arms X2BodyPartTemplate]
DisplayName="神圣泰坦 手臂"


;Legs

[CNV_VT_Legs X2BodyPartTemplate]
DisplayName="神圣泰坦 下肢"

[LPL_VT_Legs X2BodyPartTemplate]
DisplayName="神圣泰坦 下肢"

[MPL_VT_Legs X2BodyPartTemplate]
DisplayName="神圣泰坦 下肢"

[HPL_VT_Legs X2BodyPartTemplate]
DisplayName="神圣泰坦 下肢"

[LPW_VT_Legs X2BodyPartTemplate]
DisplayName="神圣泰坦 下肢"

[MPW_VT_Legs X2BodyPartTemplate]
DisplayName="神圣泰坦 下肢"

[HPW_VT_Legs X2BodyPartTemplate]
DisplayName="神圣泰坦 下肢"

[CNVReaper_VT_Legs X2BodyPartTemplate]
DisplayName="神圣泰坦 下肢"

[PLTReaper_VT_Legs X2BodyPartTemplate]
DisplayName="神圣泰坦 下肢"

[PWRReaper_VT_Legs X2BodyPartTemplate]
DisplayName="神圣泰坦 下肢"

[CNVSkirmisher_VT_Legs X2BodyPartTemplate]
DisplayName="神圣泰坦 下肢"

[PLTSkirmisher_VT_Legs X2BodyPartTemplate]
DisplayName="神圣泰坦 下肢"

[PWRSkirmisher_VT_Legs X2BodyPartTemplate]
DisplayName="神圣泰坦 下肢"

[CNVTemplar_VT_Legs X2BodyPartTemplate]
DisplayName="神圣泰坦 下肢"

[PLTTemplar_VT_Legs X2BodyPartTemplate]
DisplayName="神圣泰坦 下肢"

[PWRTemplar_VT_Legs X2BodyPartTemplate]
DisplayName="神圣泰坦 下肢"


[CNV_VT_F_Legs X2BodyPartTemplate]
DisplayName="神圣泰坦 下肢"

[LPL_VT_F_Legs X2BodyPartTemplate]
DisplayName="神圣泰坦 下肢"

[MPL_VT_F_Legs X2BodyPartTemplate]
DisplayName="神圣泰坦 下肢"

[HPL_VT_F_Legs X2BodyPartTemplate]
DisplayName="神圣泰坦 下肢"

[LPW_VT_F_Legs X2BodyPartTemplate]
DisplayName="神圣泰坦 下肢"

[MPW_VT_F_Legs X2BodyPartTemplate]
DisplayName="神圣泰坦 下肢"

[HPW_VT_F_Legs X2BodyPartTemplate]
DisplayName="神圣泰坦 下肢"

[CNVReaper_VT_F_Legs X2BodyPartTemplate]
DisplayName="神圣泰坦 下肢"

[PLTReaper_VT_F_Legs X2BodyPartTemplate]
DisplayName="神圣泰坦 下肢"

[PWRReaper_VT_F_Legs X2BodyPartTemplate]
DisplayName="神圣泰坦 下肢"

[CNVSkirmisher_VT_F_Legs X2BodyPartTemplate]
DisplayName="神圣泰坦 下肢"

[PLTSkirmisher_VT_F_Legs X2BodyPartTemplate]
DisplayName="神圣泰坦 下肢"

[PWRSkirmisher_VT_F_Legs X2BodyPartTemplate]
DisplayName="神圣泰坦 下肢"

[CNVTemplar_VT_F_Legs X2BodyPartTemplate]
DisplayName="神圣泰坦 下肢"

[PLTTemplar_VT_F_Legs X2BodyPartTemplate]
DisplayName="神圣泰坦 下肢"

[PWRTemplar_VT_F_Legs X2BodyPartTemplate]
DisplayName="神圣泰坦 下肢"


;Skirt

[CNV_VT_Skirt X2BodyPartTemplate]
DisplayName="神圣泰坦 裙甲"

[LPL_VT_Skirt X2BodyPartTemplate]
DisplayName="神圣泰坦 裙甲"

[MPL_VT_Skirt X2BodyPartTemplate]
DisplayName="神圣泰坦 裙甲"

[HPL_VT_Skirt X2BodyPartTemplate]
DisplayName="神圣泰坦 裙甲"

[LPW_VT_Skirt X2BodyPartTemplate]
DisplayName="神圣泰坦 裙甲"

[MPW_VT_Skirt X2BodyPartTemplate]
DisplayName="神圣泰坦 裙甲"

[HPW_VT_Skirt X2BodyPartTemplate]
DisplayName="神圣泰坦 裙甲"

[CNVReaper_VT_Skirt X2BodyPartTemplate]
DisplayName="神圣泰坦 裙甲"

[PLTReaper_VT_Skirt X2BodyPartTemplate]
DisplayName="神圣泰坦 裙甲"

[PWRReaper_VT_Skirt X2BodyPartTemplate]
DisplayName="神圣泰坦 裙甲"

[CNVSkirmisher_VT_Skirt X2BodyPartTemplate]
DisplayName="神圣泰坦 裙甲"

[PLTSkirmisher_VT_Skirt X2BodyPartTemplate]
DisplayName="神圣泰坦 裙甲"

[PWRSkirmisher_VT_Skirt X2BodyPartTemplate]
DisplayName="神圣泰坦 裙甲"

[CNVTemplar_VT_Skirt X2BodyPartTemplate]
DisplayName="神圣泰坦 裙甲"

[PLTTemplar_VT_Skirt X2BodyPartTemplate]
DisplayName="神圣泰坦 裙甲"

[PWRTemplar_VT_Skirt X2BodyPartTemplate]
DisplayName="神圣泰坦 裙甲"


[CNV_VT_F_Skirt X2BodyPartTemplate]
DisplayName="神圣泰坦 裙甲"

[LPL_VT_F_Skirt X2BodyPartTemplate]
DisplayName="神圣泰坦 裙甲"

[MPL_VT_F_Skirt X2BodyPartTemplate]
DisplayName="神圣泰坦 裙甲"

[HPL_VT_F_Skirt X2BodyPartTemplate]
DisplayName="神圣泰坦 裙甲"

[LPW_VT_F_Skirt X2BodyPartTemplate]
DisplayName="神圣泰坦 裙甲"

[MPW_VT_F_Skirt X2BodyPartTemplate]
DisplayName="神圣泰坦 裙甲"

[HPW_VT_F_Skirt X2BodyPartTemplate]
DisplayName="神圣泰坦 裙甲"

[CNVReaper_VT_F_Skirt X2BodyPartTemplate]
DisplayName="神圣泰坦 裙甲"

[PLTReaper_VT_F_Skirt X2BodyPartTemplate]
DisplayName="神圣泰坦 裙甲"

[PWRReaper_VT_F_Skirt X2BodyPartTemplate]
DisplayName="神圣泰坦 裙甲"

[CNVSkirmisher_VT_F_Skirt X2BodyPartTemplate]
DisplayName="神圣泰坦 裙甲"

[PLTSkirmisher_VT_F_Skirt X2BodyPartTemplate]
DisplayName="神圣泰坦 裙甲"

[PWRSkirmisher_VT_F_Skirt X2BodyPartTemplate]
DisplayName="神圣泰坦 裙甲"

[CNVTemplar_VT_F_Skirt X2BodyPartTemplate]
DisplayName="神圣泰坦 裙甲"

[PLTTemplar_VT_F_Skirt X2BodyPartTemplate]
DisplayName="神圣泰坦 裙甲"

[PWRTemplar_VT_F_Skirt X2BodyPartTemplate]
DisplayName="神圣泰坦 裙甲"